{
  "quotes": [
    {
      "quote": "Wizards are all the same. You talk nonsense while making wise and meaningful faces.",
      "author": "Geralt of Rivia, S1.Ep1: The End's Beginning"
    },
    {
      "quote": "If I have to choose between one evil and another, then I prefer not to choose at all.",
      "author": "Geralt of Rivia, S1.Ep1: The End's Beginning"
    },
    {
      "quote": "Evil is evil. Lesser, greater, middling, it’s all the same.",
      "author": "Geralt of Rivia, S1.Ep1: The End's Beginning"
    },
    {
      "quote": "Pretty ballads hide bastard truths.",
      "author": "Eist Tuirseach, S1.Ep1: The End's Beginning"
    },
    {
      "quote": "As in life, it is impossible always to be fully prepared for battle. Keep your sword close, and keep moving.",
      "author": "Queen Calanthe, S1.Ep1: The End's Beginning"
    },
    {
      "quote": "In the face of the inevitable, good leaders should always choose mercy. In the future, you will be wise to do the same.",
      "author": "Queen Calanthe, S1.Ep1: The End's Beginning"
    },
    {
      "quote": "The girl in the woods will be with you always. She is your destiny.",
      "author": "Renfri, S1.Ep1: The End's Beginning"
    },
    {
      "quote": "I’m supposed to be going towards someone, but instead, I’m running from someone else.",
      "author": "Ciri, S1.Ep2: Four Marks"
    },
    {
      "quote": "There is no conjuring something from nothing. There is a give and a take.",
      "author": "Tissaia de Vries, S1.Ep2: Four Marks"
    },
    {
      "quote": "Sometimes a flower is just a flower, and the best thing it can do for us is to die.",
      "author": "Tissaia de Vries, S1.Ep2: Four Marks"
    },
    {
      "quote": "Sometimes there’s monsters, sometimes there’s money. Rarely both. That’s the life.",
      "author": "Geralt of Rivia, S1.Ep2: Four Marks"
    },
    {
      "quote": "Chaos is the same as it’s always been. Humans just adapted better.",
      "author": "Geralt of Rivia, S1.Ep2: Four Marks"
    },
    {
      "quote": "Rewriting history with the stories we tell, the songs we sing about our own triumphs, it’s what we do.",
      "author": "Istredd, S1.Ep2: Four Marks"
    },
    {
      "quote": "Respect doesn’t make history.",
      "author": "Jaskier, S1.Ep2: Four Marks"
    },
    {
      "quote": "When you live as long as I do, all the names start to sound the same.",
      "author": "Geralt of Rivia, S1.Ep3: Betrayer Moon"
    },
    {
      "quote": "There is not a person alive that does not look into the mirror and see some deformity. Except for us. We remake ourselves on our terms. The world has no say in it.",
      "author": "Tissaia de Vries, S1.Ep3: Betrayer Moon"
    },
    {
      "quote": "A true man would state his desires.",
      "author": "Yennefer of Vengerberg, S1.Ep3: Betrayer Moon"
    },
    {
      "quote": "There is a vortex of fate around all of us, Geralt, growing with each and every one of our choices, drawing our destinies in closer.",
      "author": "Triss Merigold, S1.Ep3: Betrayer Moon"
    },
    {
      "quote": "Destiny helps people believe there’s an order to this horses***. There isn’t.",
      "author": "Geralt of Rivia, S1.Ep4: Of Banquets, Bastards and Burials"
    },
    {
      "quote": "I’m sorry you didn’t have a life. But if truth be told, you’re not missing much. I know it’s easy for me to say with warm breath in my lungs, and you with nothing. Still, what would you have had? Parents? Well, they’re the ones who wrote your last act, so not much lost there. Friends? Most likely fair weather. Lovers? Fun for a bit, I’ll admit, but all eventually disappoint. And let’s face it, you’re a girl. Your mother was right about one thing. We’re just vessels. And even when we’re told we’re special, as I was, as you would’ve been, we’re still just vessels, for them to take, and take, until we’re empty, and alone. So, count yourself lucky. You’ve cheated the game and won without even knowing it.",
      "author": "Yennefer of Vengerberg, S1.Ep4: Of Banquets, Bastards and Burials"
    },
    {
      "quote": "I bow to no law made by men who never bore a child.",
      "author": "Queen Calanthe, S1.Ep4: Of Banquets, Bastards and Burials"
    },
    {
      "quote": "You can’t outrun destiny just because you’re terrified of it.",
      "author": "Mousesack, S1.Ep4: Of Banquets, Bastards and Burials"
    },
    {
      "quote": "Destiny is just the embodiment of the soul’s desire to grow.",
      "author": "Jaskier, S1.Ep5: Bottled Appetites"
    },
    {
      "quote": "Nobody smart plays fair.",
      "author": "Yennefer of Vengerberg, S1.Ep5: Bottled Appetites"
    },
    {
      "quote": "No treasure is worth dying for.",
      "author": "Geralt of Rivia, S1.Ep6: Rare Species"
    },
    {
      "quote": "A dynasty can’t survive on arrogance alone.",
      "author": "Geralt of Rivia, S1.Ep7: Before a Fall"
    },
    {
      "quote": "Think for yourselves. It’ll save you a lifetime of heartbreak.",
      "author": "Yennefer of Vengerberg, S1.Ep7: Before a Fall"
    },
    {
      "quote": "Whatever you lack in talent, you make up for in confidence.",
      "author": "Yennefer of Vengerberg, S1.Ep7: Before a Fall"
    },
    {
      "quote": "People linked by destiny will always find each other.",
      "author": "Visenna, S1.Ep8: Much More"
    },
    {
      "quote": "It’s like ordering a pie and finding it has no filling.",
      "author": "Geralt of Rivia, S1.Ep5: Bottled Appetites"
    },
    {
      "quote": "Every time I’m near you, I say more in five minutes than I’ve said in weeks. And I always regret it.",
      "author": "Geralt of Rivia, S1.Ep6: Rare Species"
    },
    {
      "quote": "A life holding dustpans while you brush off forgotten bones? That’s not destiny. It’s slow suicide.",
      "author": "Yennefer of Vengerberg, S1.Ep3: Betrayer Moon"
    },
    {
      "quote": "They created me just as they created you. We’re not so different.",
      "author": "Renfri, S1.Ep1: The End's Beginning"
    },
    {
      "quote": "Not answering questions is a pillar of your brooding charm.",
      "author": "Triss Merigold, S1.Ep3: Betrayer Moon"
    },
    {
      "quote": "Magic is organizing chaos. And while oceans of mystery remain, we have deduced that this requires two things. Balance and control. Without them, chaos will kill you.",
      "author": "Tissaia de Vries, S1.Ep2: Four Marks"
    }
  ]
}
